[
  {
    "Name_nl": "Beerhop",
    "Name_en": "Beerhop",
    "Location": "Diverse",
    "Website": "www.beerhop.be\nwww.leuvenleisure.com",
    "description_nl": "Allerlei bierrondleidingen in en rond Leuven. Bierwandelingen, een brouwerijbezoek met de fiets of bus, cafésporten, een degustatie van streekbieren, ... Alles is trouwens toegankelijk voor individuele bezoekers. Neem een kijkje op de website.",
    "description_en": "All kind of beer tours in and around Leuven. Beerwalks, brewery visit by bike or by bus, pub sports tour, tastings of regional beers, … and everything accessible for the individual traveler. Check it out on the website.",
    "Duration_en": "",
    "Duration_nl": "",
    "Group size_en": "",
    "Groupsize_nl": "",
    "Price_en": "",
    "Price_nl": "",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Culinaire bierwandeling per kickbike",
    "Name_en": "Culinaire bierwandeling per kickbike",
    "Location": "Leuven",
    "Website": "www.cameleon-events.be",
    "description_nl": "De bezoeker volgt te voet of per kickbike een stadsgids door Leuven en geniet van een driegangenmenu in drie verschillende restaurants. De gerechten worden begeleid door aangepaste bieren.",
    "description_en": "The visitor follows a city tour guide through Leuven - on foot or on the kick bike and enjoys a 3-course meal in 3 different restaurants. The dishes are accompanied by the appropriate beers.",
    "Duration_en": "4 hours",
    "Duration_nl": "4 hours",
    "Group size_en": "min. 13",
    "Groupsize_nl": "min. 13",
    "Price_en": "€68 p.p.",
    "Price_nl": "€68 p.p.",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Brouwerijwandeling per kickbike",
    "Name_en": "Brouwerijwandeling per kickbike",
    "Location": "Leuven",
    "Website": "www.cameleon-events.be",
    "description_nl": "De bezoeker volgt te voet of per kickbike een biergids door Leuven en stopt in een aantal typische cafés. U start aan de Vaartkom, in de schaduw van brouwerij Stella Artois en bezoekt vervolgens oude brouwerijen en mouterijen in de buurt van het stadscentrum. Een vaste stop is stadsbrouwerij Domus, waar u drie bieren kan proeven.",
    "description_en": "The visitor follows a beer-guide expert through Leuven - on foot or on the kick bike - and stops in a number of typical cafés. You’ll start at the Vaartkom, in the shadow of the Stella Artois brewery, and visit old breweries and malt houses near the city centre, where you’ll certainly stop at the city brewery Domus to taste three beers. \n",
    "Duration_en": "",
    "Duration_nl": "",
    "Group size_en": "min. 13",
    "Groupsize_nl": "min. 13",
    "Price_en": "€39 p.p.",
    "Price_nl": "€39 p.p.",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Kroegentocht in Antwerpen per paardentram",
    "Name_en": "Kroegentocht in Antwerpen per paardentram",
    "Location": "Antwerpen",
    "Website": "www.focusflanders.com",
    "description_nl": "Een rondleiding langs Antwerpse cafés, gevolgd door een bierdiner in een historische kelder.",
    "description_en": "A tour of Antwerp taverns, followed by a beer dinner in a historic cellar restaurant.",
    "Duration_en": "3 hours",
    "Duration_nl": "3 hours",
    "Group size_en": "15 - 60",
    "Groupsize_nl": "15 - 60",
    "Price_en": "on request",
    "Price_nl": "on request",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Plezier met bier",
    "Name_en": "Plezier met bier",
    "Location": "Antwerpen",
    "Website": "www.visitantwerpen.be",
    "description_nl": "Het is voor de deelnemers vast een plezier om de boeiende “petite histoire” te vernemen van enkele cafés die in Antwerpen een belangrijke sociale, economische of culturele functie bekleden. Ze maken daarbij niet enkel kennis met de charme en geschiedenis van typische kroegen, herbergen, cafés of estaminets, maar ook met de wereld van de streekbieren en hun brouwproces. Beslist een aanrader voor wie het andere Antwerpen wil ontdekken.",
    "description_en": "Participants in this tour will enjoy finding out more about the gripping ‘petites histoires’, the tales featuring a number of Antwerp’s taverns with their important social, business or cultural roles. In taking this tour, visitors will learn not just about the charm and history of these traditional taverns, pubs, inns or ‘estaminets’ , but also about the local beers and how they are brewed.",
    "Duration_en": "2 hours",
    "Duration_nl": "2 hours",
    "Group size_en": "max. 20",
    "Groupsize_nl": "max. 20",
    "Price_en": "€65 for the whole group",
    "Price_nl": "€65 for the whole group",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Bierwandeling",
    "Name_en": "Bierwandeling",
    "Location": "Diverse",
    "Website": "www.vizit.be",
    "description_nl": "Antwerpen is meer dan een lekker Bolleke. Tijdens de bierwandeling ontdekken de bezoekers de bijzonderste bierverhalen van de stad. Nergens zijn er zo veel authentieke kroegen te vinden en geen enkele stad heeft zo’n nauwe band met het goddelijke gerstenat. Waar anders wordt er meer vergaderd over bier? Waar anders zorgde een brouwer ooit voor een “Nieuwstad”? Antwerpen en bier, een verrassend verhaal met de nodige degustaties.",
    "description_en": "Antwerp is more than just a tasty Bolleke. During the beer walk, the visitors will also discover the city’s most special beer stories. Nowhere else are there so many authentic pubs and no other city has such close ties with the holy beer. Where else are there more meetings about beer?\nOr where else has a brewer ever cared for a ‘Nieuwstad’? Antwerp and its beer, a surprising story with the customary tastings.",
    "Duration_en": "2,5 hours",
    "Duration_nl": "2,5 hours",
    "Group size_en": "max. 20",
    "Groupsize_nl": "max. 20",
    "Price_en": "",
    "Price_nl": "",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Bierwandeling met eten",
    "Name_en": "Bierwandeling met eten",
    "Location": "Diverse",
    "Website": "www.vizit.be",
    "description_nl": "Tal van heerlijke gerechten worden bereid met bier, de perfecte reden om een bierwandeling te combineren met eten. Naast een bieraperitief met hapjes geniet de bierliefhebber ook van een hoofdgerecht waarbij zeker een biertje past. Uiteraard wordt de wandeling afgesloten met ... een biertje.",
    "description_en": "Many delicious dishes are made with beer, which is the perfect reason to combine a beer walk with a meal. In addition to the beer aperitif and appetizers, beer enthousiasts can devour a main dish with which a beer is definitely appropriate, and naturally, the walk ends with a beer.",
    "Duration_en": "4 hours",
    "Duration_nl": "4 hours",
    "Group size_en": "max. 20",
    "Groupsize_nl": "max. 20",
    "Price_en": "",
    "Price_nl": "",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Op bieravontuur in Antwerpen",
    "Name_en": "Op bieravontuur in Antwerpen",
    "Location": "Antwerpen",
    "Website": "www.culinairewandelingen.be",
    "description_nl": "Een wandeling door het historische centrum van Antwerpen, waarbij verborgen hoekjes en pleintjes worden ontdekt. Elke bezoeker leert het onderscheid tussen zuur, zoet en bitter, trappisten en abdijbieren, verschillende gistingsprocessen en nog veel meer. Voor al dat bier moet er een “bodempje” worden gelegd, dus wordt er aan het begin van de wandeling een rijkelijk gevulde vlees- en visstoofpot voorzien. Tijdens de wandeling zelf wordt bij elke “bierproefstop” een hapje voorzien. In totaal worden er negen typische bieren besproken en geproefd.",
    "description_en": "A walk through the historic centre of Antwerp while discovering hidden corners and squares. Each visitor will learn to differentiate between sour, sweet and bitter, Trappist and abbey beers, the various fermentation processes and much more. So as not to drink all this beer ‘on an empty stomach’, the walk will be preceded by a delicious meat and fish casserole. During the walk itself each ‘beer tasting stop’ will include a snall snack. A total of 9 typical beers will be discussed and tasted.",
    "Duration_en": "4,5 hours",
    "Duration_nl": "4,5 hours",
    "Group size_en": "6/30 pers.",
    "Groupsize_nl": "6/30 pers.",
    "Price_en": "from €65 p.p",
    "Price_nl": "from €65 p.p",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Cafélegendes",
    "Name_en": "Cafélegendes",
    "Location": "Antwerpen",
    "Website": "info@beroepsbelg.be",
    "description_nl": "Deze wandeling geeft de bezoeker werkelijk een warm gevoel vanbinnen, al was het maar door alle lekkere drankjes die ze onderweg leren kennen. Grappige weetjes over de legendes van Brabo en Lange Wapper komen uiteraard aan bod, maar ook enkele goed bewaarde geheimen van de Antwerpse drankcultuur …",
    "description_en": "This walk will definitely give the visitor a warm feeling inside, even though it’s probably from all those tasty drinks that they’ll learn about during this tour. Funny little facts about the legends of Brabo and Lange Wapper will definitely come up, as well as some well-kept secrets about Antwerp’s drinking culture...",
    "Duration_en": "2 hours",
    "Duration_nl": "2 hours",
    "Group size_en": "15 / 20 pers.",
    "Groupsize_nl": "15 / 20 pers.",
    "Price_en": "€20 p.p",
    "Price_nl": "€20 p.p",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Plezier met bier en Elixir",
    "Name_en": "Plezier met bier en Elixir",
    "Location": "Antwerpen",
    "Website": "www.visitantwerpen.be",
    "description_nl": "Dit is een langere en vooral sterkere variant van de gewone kroegentocht. Er is immers niet enkel aandacht voor het plaatselijke bier, maar ook voor enkele straffe drankjes zoals Antwerpse jenevers of kruidenlikeurtjes die vooral – maar niet alleen – in de winter smaken naar meer. Wie het sterke spul niet lust, kan gewoon blijven genieten van bier en vertier ...",
    "description_en": "This is a longer and primarily stronger variant of the regular pub crawl. After all, it’s not just about the local beers; it’s also about some of the ‘stiff drinks’ here, like the Antwerp jenevers or herbal liqueurs that especially - but not only - are very moreish in the winter. Those who don’t like the strong stuff can continue to enjoy the fun and beers ...",
    "Duration_en": "3 hours",
    "Duration_nl": "3 hours",
    "Group size_en": "max. 20",
    "Groupsize_nl": "max. 20",
    "Price_en": "Price: €95 for the whole group",
    "Price_nl": "Price: €95 for the whole group",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Kroegentocht door Antwerpen",
    "Name_en": "Kroegentocht door Antwerpen",
    "Location": "Antwerpen",
    "Website": "www.antwerpconnection.com",
    "description_nl": "Op elke hoek van de straat en er met regelmaat tussenin is er een café in Antwerpen. Bruine kroegen waar nostalgische postkaarten aan de muur hangen met punaises, trendy loungebars waar het puik van de Antwerpse trendsetters verveeld staat te lurken aan een martinicocktail, allround cafés waar trouwe klanten al om 9 uur aan de Duvel zitten en waar de verkoopsters van de buurtwinkel snel een volkoren spaghetti naar binnen werken tijdens de lunchpauze, ... Deze kroegentocht neemt de bezoeker mee naar klassiekers zoals Het 11de gebod, gespecialiseerde jenevercafés als De Vagant en Copa Cava en andere gevestigde waarden. Waar komt de uitdrukking “blijven plakken” vandaan, waarom was een herberg zo belangrijk in het dagelijkse leven, wat dronk men vroeger aan tafel en hoe, ... Allemaal vragen waarop de bezoeker zeker een antwoord krijgt.",
    "description_en": "On every street corner and very often in between, there’s a bar in Antwerp. Some of them old fashioned with nostalgic postcards attached to crooked walls, trendy lounge bars where the beautiful people sip from their martini cocktails, all- round cafeterias where the regulars order their first Duvel at 9 a.m. and where the salesgirls from the local supermarket eat a wholegrain pasta for lunch, and so many more. This pub tour will take the visitor to classics like ‘het 11de gebod’, specialist jenever bars like ‘de Vagant’ and ‘Copa Cava’, as well as a host for others. Learn about the origin of ‘blijven plakken’ (stick around), why the local tavern was so important in everyday life, what people used to drink at dinner and how, and so much more. The visitor will get an answer for everything.",
    "Duration_en": "3 hours",
    "Duration_nl": "3 hours",
    "Group size_en": "min. 15",
    "Groupsize_nl": "min. 15",
    "Price_en": "",
    "Price_nl": "",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Caroluswandeling",
    "Name_en": "Caroluswandeling",
    "Location": "Mechelen",
    "Website": "www.toerismemechelen.be",
    "description_nl": "Een kans om Mechelen te ontdekken en haar vloeibare goud te proeven. De wandeling voert de deelnemers door de historische binnenstad. Er wordt een of twee keer halt gehouden in een typisch Mechels café, waar ze van een heerlijk Mechels biertje kunnen genieten. De route hangt af van de deelnemende cafés.",
    "description_en": "An opportunity to find out more about Mechelen (FR: Malines) and taste its liquid gold. The Carolus walk goes through the historic city centre, with one or two stops in traditional Mechelen pubs, giving participants the opportunity to enjoy the great Mechelen beer. The route is dependent on which pubs participate.",
    "Duration_en": "2 hours (1 beer) or 3 hours (2 beers)",
    "Duration_nl": "2 hours (1 beer) or 3 hours (2 beers)",
    "Group size_en": "min. 15",
    "Groupsize_nl": "min. 15",
    "Price_en": "€8 (2 hours), €13 (3 hours)",
    "Price_nl": "€8 (2 hours), €13 (3 hours)",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Avondwandeling Brussel + bierproeverij",
    "Name_en": "Avondwandeling Brussel + bierproeverij",
    "Location": "Brussel",
    "Website": "www.bravodiscovery.com",
    "description_nl": "Tijdens deze twee uur durende wandeling langs de mooiste bezienswaardigheden van de stad komt u meer te weten over de Belgische biertraditie.",
    "description_en": "During this two hours walk through the city’s most lovely sites, you’ll find out more about Belgian beer traditions.",
    "Duration_en": "2 hours",
    "Duration_nl": "2 hours",
    "Group size_en": "Individuals",
    "Groupsize_nl": "Individuals",
    "Price_en": 20,
    "Price_nl": 20,
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Best of Belgian Beers wandeling",
    "Name_en": "Best of Belgian Beers wandeling",
    "Location": "Brussel",
    "Website": "www.sterkmansevents.eu",
    "description_nl": "Deze themawandeling neemt de bezoekers mee naar het centrum van Brussel, van Manneken Pis over de Grote Markt tot de Koninklijke Sint-Hubertusgalerijen. Tijdens de wandeling wordt er in twee cafés halt gehouden voor een lekker ambachtelijk gebrouwen biertje (individuele keuze uit een 8-tal bieren) met deskundige commentaar van de gids.",
    "description_en": "This theme walk takes visitors right through the centre of Brussels, including the Grand Place and the ‘Manneken-Pis’and participants can also stroll through the Galeries Royales Saint-Hubert. Included in the tour are stops at two taverns for a very drinkable hand-brewed beer (individual choice between about eight different beers) which the knowledgeable guide will describe.",
    "Duration_en": "2 - 2.5 hours, between 10:00 and 19:00",
    "Duration_nl": "2 - 2.5 hours, between 10:00 and 19:00",
    "Group size_en": "5 - 25 pers.",
    "Groupsize_nl": "5 - 25 pers.",
    "Price_en": "on request",
    "Price_nl": "on request",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Brasselicious",
    "Name_en": "Brasselicious",
    "Location": "Brussel",
    "Website": "www.itineraires.be",
    "description_nl": "De Poechenellekelder, La Bécasse, A l’Image de Notre-Dame, Greenwich, ‘t Goudblommeke in Papier en A La Mort Subite zijn allemaal historische Brusselse cafés waar de bezoeker in de juiste sfeer van een heerlijk drankje kan genieten. Tijdens deze wandeling neemt de gids de deelnemers mee naar al deze cafés. Hij vertelt hen over hun geschiedenis, hoe ze door de jaren heen evolueerden en wat er is veranderd. Als toemaatje krijgen ze heel wat anekdotes en interessante weetjes te horen. In de cafés geeft de gids uitleg over het unieke karakter van de verschillende soorten bier.",
    "description_en": "The Poechenellekelder, La Bécasse, L‘Image Nostre Dame, Greenwich, ’t Goudblommeke van Papier and the Mort Subite are all historic pubs in Brussels offering just the right atmosphere for a pleasant drink. On this tour, a guide takes participants to each pub, telling them about their history, how they have developed over the years and what has been changed. And on top of that, they’ll be told lots of anecdotes and interesting facts. While in the pubs, the guide will explain the unique character of the different kinds of beer.",
    "Duration_en": "on request",
    "Duration_nl": "on request",
    "Group size_en": "max. 25",
    "Groupsize_nl": "max. 25",
    "Price_en": "on request",
    "Price_nl": "on request",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Bier, diner en muziek in de stad",
    "Name_en": "Bier, diner en muziek in de stad",
    "Location": "Brussel",
    "Website": "www.sterkmansevents.eu",
    "description_nl": "Deze wandeling voert de bezoeker langs Manneken Pis, de Grote Markt, het Ilot Sacré en de Koninklijke Sint-Hubertusgalerijen. De deelnemers beleven een echte bieravond met live muziek en genieten in drie verschillende cafés in het centrum van Brussel van een aperitief, hoofdgerecht en dessert. Het aperitief is een speciaal Belgisch bier met kaas. Het hoofdgerecht is bereid met bier en wordt vergezeld van een tweede glas speciaal bier. Het dessert is een derde glas ambachtelijk gebrouwen bier. In alle cafés staat er muziek op het menu.",
    "description_en": "This tour goes past the ‘Manneken-Pis’, over the Grand Place, the Ilot Sacré and through the Galeries Royales Saint-Hubert. Participants will experience a true beer evening with live music, enjoying an aperitif, main course and dessert in three different pubs in the centre of Brussels. The aperitif is a special Belgian beer with cheese, the main course a dish made with beer accompanied by a second glass of special beer, and dessert is a third hand-brewed beer. In all pubs there‘s music on the menu as well.",
    "Duration_en": "3 hours, departure between 19:00 and 20:00",
    "Duration_nl": "3 hours, departure between 19:00 and 20:00",
    "Group size_en": "15 - 25 pers.",
    "Groupsize_nl": "15 - 25 pers.",
    "Price_en": "on request",
    "Price_nl": "on request",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Bier en brouwerijen",
    "Name_en": "Bier en brouwerijen",
    "Location": "Brussel",
    "Website": "www.provelo.org",
    "description_nl": "Een fietstocht langs de geschiedenis van het bier en de Brusselse brouwerijen. De tocht neemt de fietsers mee naar de typische Brusselse cafés en “estaminets” en omvat eveneens een bezoek aan brouwerij Cantillon, de laatste werkende brouwerij van Brussel.",
    "description_en": "A cycle tour tracing the history of beer and Brussels breweries. As well as taking cyclists to typical Brussels pubs and ‘estaminets’ , the tour includes a visit to the Cantillon Brewery, Brussels’ last brewery still producing beer.",
    "Duration_en": "4 hours (15 km)",
    "Duration_nl": "4 hours (15 km)",
    "Group size_en": "max. 20 Price: €175 per\nguide,",
    "Groupsize_nl": "max. 20 Price: €175 per\nguide,",
    "Price_en": "€8 per bicycle, €4 for the tour of the Cantillon Brewery",
    "Price_nl": "€8 per bicycle, €4 for the tour of the Cantillon Brewery",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Brussels bier, van Geuze tot Pils",
    "Name_en": "Brussels bier, van Geuze tot Pils",
    "Location": "Brussel",
    "Website": "www.lafonderie.be",
    "description_nl": "In de 18e en 19e eeuw ziet Brussel de opkomst van allerlei cafés, tavernes, brasseries, estaminets en caberdouchkes. Hun aantal neemt gestaag toe en het worden populaire plaatsen voor een drankje met vrienden. Tijdens deze wandeling komen de bezoekers meer te weten over al die verschillende Belgische bieren en hoe ze evolueerden, van de traditionele geuze tot de industriële pils. De wandeling begint in het historische centrum van Brussel en eindigt bij brouwerij Cantillon.",
    "description_en": "Pubs, taverns, brasseries, ‘Estaminets and‘Caberdouchkes’ first started appearing in 18th and 19th century Brussels. Steadily increasing in numbers, they became popular places for a drink with friends. This walking tour enables visitors to find out more about all those different Belgian beers and how they developed, from the traditional Gueuze to the factory-brewed Pils. The walk starts in the historic centre of Brussels and ends at the Cantillon Brewery.",
    "Duration_en": "2.5 hours (Last departure at 14:00 - not on Sundays or public holidays).",
    "Duration_nl": "2.5 hours (Last departure at 14:00 - not on Sundays or public holidays).",
    "Group size_en": "max. 25",
    "Groupsize_nl": "max. 25",
    "Price_en": 235,
    "Price_nl": 235,
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Dine Around",
    "Name_en": "Dine Around",
    "Location": "Brussel",
    "Website": "www.itineraires.be",
    "description_nl": "Dine Around is een geweldige manier om te genieten van een leuke rit door de hoofdstad van Europa. In een “interactieve bus” maken de deelnemers kennis met de pareltjes van deze historische stad: de triomfboog van het Jubelpark, Magrittes surrealisme, de wervelende art-nouveaustijl, de strips met hun tekstballonnetjes, de lanen van het Warandepark, het panorama vanaf het Atomium. Aan boord van de bus kunnen de deelnemers bier en kaas proeven. Er zijn extra proeverijen aan twee haltes (het Jubelpark en het Atomium). Een unieke manier om in gezelschap Brussel te ontdekken.",
    "description_en": "Dine Around is a great way of enjoying an entertaining tour of the capital of Europe in an ‘interactive’ bus, enabling visitors to take in the jewels of this historic city: the Cinquantenaire Triumphal Arch, Magrittes surrealism, Art Nouveau-style curls and speech bubbles in comics, the avenues of the Warandepark, the Atomium panorama. On board the bus participants have the chance to sample beer and cheese and there are additional tasting sessions at two stops (the Cinquantenaire Triumphal Arch and the Atomium). It’s a unique way of finding out more about Brussels, in the company of others.",
    "Duration_en": "on request",
    "Duration_nl": "on request",
    "Group size_en": "max. 25",
    "Groupsize_nl": "max. 25",
    "Price_en": "on request",
    "Price_nl": "on request",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Fietstocht: cafés en stripverhalen",
    "Name_en": "Fietstocht: cafés en stripverhalen",
    "Location": "Brussel",
    "Website": "www.provelo.org",
    "description_nl": "Brussel is ontegensprekelijk de stripstad van België. Ze zijn er allemaal: van Quick en Flupke via Brüsel tot Guust Flater. Veel bekende auteurs begonnen hun carrière in deze stad of wonen er nog altijd. De laatste 10 jaar werden 25 blinde muren in de stad versierd met striphelden. Tijdens de tocht komen de fietsers ook langs een aantal typische Brusselse cafés. Ideaal om even te stoppen voor een biertje, met tekst en uitleg van de gids.",
    "description_en": "Brussels is undoubtedly Belgium’s No. 1 city for comics. They’re all here - from Quick and Flupke via Brüsel to Gaston Lagaffe. A large number of famous cartoonists started their careers in the city, and many still live here. Over the last 10 years, 25 dull walls in the city have been enlivened with comic heroes. This tour also takes cyclists past some of Brussels’ most typical city centre pubs, and the guide explains everything of interest about them - ideal for a stopoff for a beer after the ride.",
    "Duration_en": "4 hours",
    "Duration_nl": "4 hours",
    "Group size_en": "max. 20",
    "Groupsize_nl": "max. 20",
    "Price_en": "€175 per guide, €8 per bicycle",
    "Price_nl": "€175 per guide, €8 per bicycle",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Praktische cursus over Belgische bieren",
    "Name_en": "The Belgian Beer Review",
    "Location": "Brussel",
    "Website": "www.busbavard.be",
    "description_nl": "Het is geweten: Belgen verzetten enorme hoeveelheden edel gerstenat. Nergens is er zo’n grote verscheidenheid aan biersoorten als in ons landje: blond, bruin, donker of dieprood, met komijn, kersen of honing. Er is voor elk wat wils. Een specialist laat de deelnemers aan deze cursus kennismaken met de belangrijkste Belgische bierfamilies en legt in detail uit hoe ze hun bieren brouwen. Zo komen ze te weten wat hoge, lage en spontane gisting is, de betekenis van het alcoholgehalte enzovoort. Deze cursus is niet alleen leerrijk en ontspannend, maar omvat ook praktische oefeningen. De opgedane kennis wordt op twee manieren geconsolideerd:\n• als aperitief, waarbij in een typisch café de theorie wordt geïllustreerd met een degustatie van 4 biersoorten; \n• als buffet of maaltijd aan tafel, waarbij alle gangen, van voorgerecht tot dessert, met bier worden bereid.",
    "description_en": "It is a well-known fact that Belgians are renowned for drinking immense quantities of beer. And there is no other country in the world with such a wide variety of different beers – pale ales, brown ales, dark or deep-red, with cumin, cherries or honey. There’s something for every taste. On this course a beer expert starts by introducing participants to the most important Belgian beer families, explaining in detail how their beers are produced. Participants will find out how a beer is top- or bottom-fermented, what spontaneous fermenting is, the meaning of alcohol content, and a lot more. Apart from enabling participants to learn a lot in a relaxed environment, the course also provides practical exercises, allowing them to consolidate what they have just learned in two different ways. As an aperitif, brewing theory is illustrated by tasting four different types of beer in a typical pub and this is followed by a buffet or a sit-down meal where all courses – from starters to desserts – feature beer in their preparation.",
    "Duration_en": "2 - 2.5 hours (possibly shorter)",
    "Duration_nl": "2 - 2.5 hours (possibly shorter)",
    "Group size_en": "on request",
    "Groupsize_nl": "on request",
    "Price_en": "on request",
    "Price_nl": "on request",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Als de staminees over Brussel vertellen",
    "Name_en": "Taverns that tell the tales of Brussels",
    "Location": "Brussel",
    "Website": "www.busbavard.be",
    "description_nl": "Dit is een wandeling die de oude, typische of ongewone cafés aandoet, getuigen van de geschiedenis van de stad doorheen de eeuwen, van de evolutie in de sociale gewoonten en voorkeuren. De deelnemers krijgen ook inzicht in de belangrijkste bouwstijlen die Brussel heeft gekend. Er zijn twee haltes voorzien, waar ze de typisch Brusselse sfeer zelf kunnen opsnuiven.",
    "description_en": "This is a walk taking visitors to old, typical or unusual pubs – centuriesold witnesses of the city’s history and the development of social customs and preferences, and providing an insight into the major architectural trends that have swept through the city in the past. There are two stops, where participants can personally soak up the typical Brussels atmosphere.",
    "Duration_en": "3 hours",
    "Duration_nl": "3 hours",
    "Group size_en": "max. 25",
    "Groupsize_nl": "max. 25",
    "Price_en": "€156 (daytime), €176 (after 20:00)",
    "Price_nl": "€156 (daytime), €176 (after 20:00)",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Proost!",
    "Name_en": "Cheers!",
    "Location": "Brussel",
    "Website": "www.guidesbrussels.be",
    "description_nl": "België is een echt bierland en beschikt bijgevolg over een waaier aan bieren: trappistenbieren, abdijbieren, seizoensbieren ... Er zijn waarschijnlijk meer dan 750 verschillende soorten. De typisch Brusselse bieren zijn geuze, lambiek, faro en kriek. De perfecte plek om ze te proeven zijn typische cafés zoals A La Mort Subite, A l’Image de Notre-Dame, Bécasse, Les Brasseurs, Het Goudblommeke in Papier, Manneken Pis en de grote tavernes aan de Grote Markt.",
    "description_en": "As one of beer’s fatherlands, Belgium has a whole range of different beers on offer, including Trappist beers, abbey beers and seasonal beers - probably more than 750 different kinds. The beers typical of Brussels are Gueuze, Lambik, Faro and Kriek, and the right places to taste them are such typical pubs as Mort Subite, A l’Image de Notre-Dame, Bécasse, Les Brasseurs, Het Goudblommeke in Papier, Manneken Pis and the great taverns lining the Grand Place.",
    "Duration_en": "2 hours",
    "Duration_nl": "2 hours",
    "Group size_en": "max. 20",
    "Groupsize_nl": "max. 20",
    "Price_en": "€117, participants pay at the pub for what they consume",
    "Price_nl": "€117, participants pay at the pub for what they consume",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Kennismaking met de Belgische bieren",
    "Name_en": "Discovery of Belgian beers",
    "Location": "Gent",
    "Website": "www.focusflanders.com",
    "description_nl": "Een avond gewijd aan Belgische bieren. Geleide busrit door Gent, bierworkshop met een expert, proeverij en bierdiner.",
    "description_en": "An evening dedicated to Belgian beers. A guided bus tour of Ghent, a beer workshop with a beer expert, a tasting session and a beer dinner.",
    "Duration_en": "2 hours",
    "Duration_nl": "2 hours",
    "Group size_en": "15 - 80 pers.",
    "Groupsize_nl": "15 - 80 pers.",
    "Price_en": "on request",
    "Price_nl": "on request",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Bier, leute en gastronomie",
    "Name_en": "Beer, fun and gastronomy",
    "Location": "Gent",
    "Website": "www.focusflanders.com",
    "description_nl": "Een boeiende rondleiding langs Gentse cafés onder leiding van de Gentse Belleman. Daarna volgt nog een diner in een typisch Gents restaurant, waar alle maaltijden worden bereid met bier.",
    "description_en": "An entertaining tour of Ghent pubs led by the Gentse Belleman, followed by an evening meal in a typical Ghent restaurant, where all meals have beer as one of the main ingredients.",
    "Duration_en": "2 hours",
    "Duration_nl": "2 hours",
    "Group size_en": "15 - 80 pers.",
    "Groupsize_nl": "15 - 80 pers.",
    "Price_en": "on request",
    "Price_nl": "on request",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Bierwandeling",
    "Name_en": "Beer Walk",
    "Location": "Gent",
    "Website": "www.vizit.be",
    "description_nl": "Tijdens deze verfrissende bierwandeling ontdekken de deelnemers alles over de eerste Gentse cafés en brouwerijen, de brouwtraditie in de kloosters, of het nu al dan niet gezond is om bier te drinken enz. Ze krijgen ook meteen de kans om de nieuw verworven kennis te testen! Inclusief een bierdegustatie in een van de vele Gentse cafés en een biertje in stadsbrouwerij Gruut.",
    "description_en": "During this refreshing beertour in Ghent each participant will learn about the first bars and breweries, the tradition of beer brewing in the monasteries, whether or not it is healthy to drink beer... And the participant immediately gets the opportunity to test his newly acquired knowledge! Included are a beertasting in one of the many beerpubs of Ghent and a beer in the City Brewery Gruut.",
    "Duration_en": "2,5 hours",
    "Duration_nl": "2,5 hours",
    "Group size_en": "max. 25",
    "Groupsize_nl": "max. 25",
    "Price_en": "",
    "Price_nl": "",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Bierwandeling met eten",
    "Name_en": "Beer Walk with dinner",
    "Location": "Gent",
    "Website": "www.vizit.be",
    "description_nl": "Tijdens deze rondleiding wordt de biertocht door Gent gecombineerd met een diner. Er wordt gestart met een biertje en hapjes in een plaatselijk café. Vervolgens wordt in een restaurant een hoofdgerecht met bijpassend bier geserveerd. Om de tocht af te sluiten wordt er in een ander café nog een biersoort gedegusteerd.",
    "description_en": "During this tour, the visitor combines the beerwalk in Ghent with a dinner. First he has a beer with some appetizers in a local pub. Afterwards, a restaurant serves him a main course accompanied by a beer and finally he ends his beerwalk in another local bar where he gets to taste another beer!",
    "Duration_en": "4 hours",
    "Duration_nl": "4 hours",
    "Group size_en": "max. 25",
    "Groupsize_nl": "max. 25",
    "Price_en": "",
    "Price_nl": "",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Brouwen, stoken en bottelen",
    "Name_en": "Brewing, distilling and bottling",
    "Location": "Gent",
    "Website": "www.gandante.be",
    "description_nl": "Brouwen, stoken en bottelen  over geestrijk en ander nat. Dit is een rondleiding die de bezoeker meeneemt in het spoor van de eens zo bloeiende brouw- en stooknijverheid.",
    "description_en": "Brewing, distilling and bottling – witty titbits and other drinks – this is a tour taking visitors on the trail of the once thriving brewing and distilling trade.",
    "Duration_en": "2 hours",
    "Duration_nl": "2 hours",
    "Group size_en": "max. 25",
    "Groupsize_nl": "max. 25",
    "Price_en": "€80 per guide",
    "Price_nl": "€80 per guide",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Kroegentocht",
    "Name_en": "Pub tour",
    "Location": "Gent",
    "Website": "www.gentsegidsen.be",
    "description_nl": "Vlaanderen staat bekend als land van bier en jenever. De wandeling probeert dit te bewijzen in drie traditionele cafés, waar de deelnemers genieten van een smakelijk verhaal over keit, gruut en hoppe. Ze leren de geschiedenis kennen van de Gentse bieren en brouwerijen door de eeuwen heen. Dit is geen kroegentocht, maar eindigen met een proeverij is altijd mogelijk, bijvoorbeeld in brouwerij Gruut.",
    "description_en": "Flanders has the reputation of being the land of beer and gin, and this walk attempts to prove the fact in three traditional pubs where an entertaining story about “Keit”, “Gruut” (a mixture of herbs) and “Hoppe” (hops) can be enjoyed. It highlights the history of Ghent’s beers and breweries over the course of the centuries, but it is not a pub tour, though there is always\nthe possibility to sample the beers at the end of the walk, for example in the Gruut Brewery.",
    "Duration_en": "2 hours",
    "Duration_nl": "2 hours",
    "Group size_en": "max. 25",
    "Groupsize_nl": "max. 25",
    "Price_en": "€75 for the whole group, €5 for the refreshments",
    "Price_nl": "€75 for the whole group, €5 for the refreshments",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Van abdij tot brouwerij",
    "Name_en": "From monastery to brewery",
    "Location": "Gent",
    "Website": "www.gentsegidsen.be",
    "description_nl": "Deze wandeling besteedt aandacht aan de geschiedenis van bier en brouwerijen door de eeuwen heen in Gent. Dit is geen kroegentocht, maar eindigen met een proeverij is altijd mogelijk, bijvoorbeeld in brouwerij Gruut.",
    "description_en": "This walk is dedicated to the centuries-old history of beer and breweries in Ghent. It is not a pub tour, though there is always the possibility to sample the beers at the end of the walk, for example in the Gruut Brewery.",
    "Duration_en": "2 hours",
    "Duration_nl": "2 hours",
    "Group size_en": "max. 25",
    "Groupsize_nl": "max. 25",
    "Price_en": "€75 for the whole group, €5 for the refreshments",
    "Price_nl": "€75 for the whole group, €5 for the refreshments",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Oude kroegen en wijze verhalen",
    "Name_en": "Old jugs and old wives’ tales",
    "Location": "Brugge",
    "Website": "www.q-rius.be",
    "description_nl": "Tijdens deze tocht verpozen de deelnemers in een typisch Brugs café bij een van de vele lekkere streekbieren of het pittige artisanale stadsbier Brugse Zot. Vergezeld van een gids die onderweg boeiende verhalen en anekdotes vertelt over Brugge en bier, ontdekken de bezoekers twee typisch Brugse cafeetjes, waar ze de sfeer van weleer kunnen opsnuiven.",
    "description_en": "Participants on this tour can enjoy taking a break in a traditional Bruges pub, drinking one of the many very drinkable local brews, or taking the plunge and trying the hand-brewed Bruges beer, the ‘Brugse Zot’. In the company of a guide full of entertaining stories and anecdotes about Bruges and its beer, visitors will discover two typical Bruges cafés in which they can breathe in the atmosphere of days long gone.",
    "Duration_en": "2 hours (daily departures between 15:00 and 19:00).",
    "Duration_nl": "2 hours (daily departures between 15:00 and 19:00).",
    "Group size_en": "12 - 25 pers.",
    "Groupsize_nl": "12 - 25 pers.",
    "Price_en": "€15 per person",
    "Price_nl": "€15 per person",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Kroegentocht",
    "Name_en": "Cheers!",
    "Location": "Brugge",
    "Website": "www.hellobruges.com",
    "description_nl": "Tijdens deze kroegentocht neemt de gids de bezoeker mee naar de typische en gezellige cafeetjes van Brugge. Uiteraard geniet de bezoeker in elk café van een lekker biertje, door de gids op smaak gebracht met interessante verhalen en weetjes over het café en de buurt.",
    "description_en": "During this pub crawl, the guide takes the visitor to pleasant little cafés, pubs and taverns, just a few of Bruges’ typical bars, you could say. Of course the visitor will get to enjoy a drink each time, but the guide will add a little flavour to the tasting with interesting stories and information about the café and the neighbourhood.",
    "Duration_en": "2 to 3 hours",
    "Duration_nl": "2 to 3 hours",
    "Group size_en": "max. 25",
    "Groupsize_nl": "max. 25",
    "Price_en": "€12,5 to €16 p.p.",
    "Price_nl": "€12,5 to €16 p.p.",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Oude kroegen en wijze verhalen",
    "Name_en": "Typical bars and though tales",
    "Location": "Brugge",
    "Website": "www.q-rius.be",
    "description_nl": "Wat is er leuker dan in een gezellige bruine kroeg te verpozen bij een lekker biertje of het artisanale stadsbier Brugse Zot? Vergezeld van een gids die onderweg boeiende verhalen en anekdotes vertelt over Brugge en bier, ontdekken de bezoekers twee unieke Brugse cafés, waar ze de sfeer van weleer kunnen opsnuiven.",
    "description_en": "What’s better than relaxing in a friendly, old-fashioned pub over a tasty beer or the city’s own traditional beer ‘Brugse Zot’? Discover two of Bruges’ unique pubs while in the company of a guide who will share entertaining stories and anecdotes about Bruges and the beers with the visitor along the way, bringing back the ambiance of days gone by!",
    "Duration_en": "2 hours (daily departuresbetween 15:00 and 19:00).",
    "Duration_nl": "2 hours (daily departuresbetween 15:00 and 19:00).",
    "Group size_en": "12 – 25 pers.",
    "Groupsize_nl": "12 – 25 pers.",
    "Price_en": "€15 per person",
    "Price_nl": "€15 per person",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 1
  },
  {
    "Name_nl": "Bierhapjes in Brugge",
    "Name_en": "Beer bites in Bruges",
    "Location": "Brugge",
    "Website": "www.focusflanders.com",
    "description_nl": "Tijdens deze rondleiding maakt de bezoeker een 1 uur durende rit per paardentram door Brugge, inclusief een stop voor een bierdegustatie en een diner met 'bierhapjes'!",
    "description_en": "During this tour, the visitor takes a one hour drive through the historic heart of Bruges in an horse drawn tram with a stop for a beer tasting and dinner with 'Beer Bites'!",
    "Duration_en": "3 hours",
    "Duration_nl": "3 hours",
    "Group size_en": "15 - no limit",
    "Groupsize_nl": "15 - no limit",
    "Price_en": "on request",
    "Price_nl": "on request",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "In het spoor van de Brugse Zot",
    "Name_en": "In the foodsteps of‘Brugse Zot’",
    "Location": "Brugge",
    "Website": "www.focusflanders.com",
    "description_nl": "De bezoekers krijgen de kans om de brouwerij van de Brugse Zot te ontdekken, in combinatie met een bierdiner in een traditioneel gildenhuis.",
    "description_en": "A chance for visitors to discover the ‘Brugse Zot’ brewery together with a beer dinner in a traditional guild house.",
    "Duration_en": "3 hours",
    "Duration_nl": "3 hours",
    "Group size_en": "15 - no limit",
    "Groupsize_nl": "15 - no limit",
    "Price_en": "on request",
    "Price_nl": "on request",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Een ludieke kroegentocht per paardentram",
    "Name_en": "A cheerful pub tour in Bruges by horse tram",
    "Location": "Brugge",
    "Website": "www.focusflanders.com",
    "description_nl": "Een tocht langs de Brugse cafés per paardentram.",
    "description_en": "A tour of Bruges taverns in a horsedrawn carriage.",
    "Duration_en": "3 hours",
    "Duration_nl": "3 hours",
    "Group size_en": "13 - 58 pers.",
    "Groupsize_nl": "13 - 58 pers.",
    "Price_en": "on request",
    "Price_nl": "on request",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Hop & klaprozen",
    "Name_en": "Hops & Poppies",
    "Location": "Diverse",
    "Website": "www.belgianbeertours.be",
    "description_nl": "Ontdek de slagvelden rond Ieper en de hopvelden rond Poperinge.",
    "description_en": "Discover the battlefields around Ypres and the hopfields around Poperinge.",
    "Duration_en": "8 hours",
    "Duration_nl": "8 hours",
    "Group size_en": "Individuals (max. 25p)",
    "Groupsize_nl": "Individuals (max. 25p)",
    "Price_en": 50,
    "Price_nl": 50,
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Loopgraven & trappisten",
    "Name_en": "Trenches & Trappists",
    "Location": "Diverse",
    "Website": "www.belgianbeertours.be",
    "description_nl": "Ontdek de loopgraven van de Ieperboog en proef de trappist van Westvleteren.",
    "description_en": "Discover the trenches of the Salient, and try a trappist in Westvleteren.",
    "Duration_en": "8 hours",
    "Duration_nl": "8 hours",
    "Group size_en": "Individuals (max. 25p)",
    "Groupsize_nl": "Individuals (max. 25p)",
    "Price_en": 50,
    "Price_nl": 50,
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "Rondje Westhoek – Van hop tot bier",
    "Name_en": "Rondje Westhoek - From hop to beer",
    "Location": "Diverse",
    "Website": "www.rondjewesthoek.be",
    "description_nl": "Rondje Westhoek biedt verschillende mogelijkheden om de streek, de hopteelt, het bier en de brouwerijen te ontdekken. Ze beschikken over verschillende oldtimerbusjes die groepen van verschillende grootte een onvergetelijke ervaring in de Westhoek bezorgen.",
    "description_en": "Rondje Westhoek offers you different options to discover the region, its hop culture, beer and breweries. They dispose of several old-timer (mini) busses to give groups of different size an unforgettable experience in the Westhoek.",
    "Duration_en": "",
    "Duration_nl": "",
    "Group size_en": "",
    "Groupsize_nl": "",
    "Price_en": "on request",
    "Price_nl": "on request",
    "Languages": "",
    "imagesURL": "https://www.flickr.com/photos/toerismevla/21614422402/in/album-72157658543882500/",
    "videoURL": "",
    "copyrights": "©FARMBOY/JANOPDEKAMP",
    "Related links": "",
    "Changed_time": 42348,
    "Deleted": 0
  },
  {
    "Name_nl": "City Beer Golf",
    "Name_en": "City Beer Golf",
    "Location": "Diverse",
    "Website": "www.citybeergolf.be",
    "description_nl": "City Beer Golf is een stadswandeling die City Golf en een degustatie van streekbieren combineert. Zo ontdek je op een ludieke manier een stad, haar verhaal en haar biercultuur.",
    "description_en": "City Beer Golf is a walk through the city combining some City Golf with a beer tasting. A nice and original way to discover a city, it’s story and beer culture.",
    "Duration_en": "2,5 hours",
    "Duration_nl": "2,5 hours",
    "Group size_en": "min. 4",
    "Groupsize_nl": "min. 4",
    "Price_en": "on request",
    "Price_nl": "on request",
    "Languages": "",
    "imagesURL": "https://www.flickr.com/photos/toerismevla/21164142873/in/album-72157658543882500/",
    "videoURL": "",
    "copyrights": "©FARMBOY/JANOPDEKAMP ",
    "Related links": "",
    "Changed_time": 42401,
    "Deleted": 0
  },
  {
    "Name_nl": "Toppezot van Bier",
    "Name_en": "B&B Lupuline",
    "Location": "Middelkerke",
    "Website": "www.facebook.com/toppezotvanbier",
    "description_nl": "Bij 'Toppezot van Bier' kan je naar eigen zeggen terecht voor de vier B's: Bieradvies, Bierdegustaties, Biertoeren en B&B Lupuline. Geen slechte basis voor een bierweekendje weg!",
    "description_en": "B&B Lupuline is more than just a Bed & Breakfast with the name of one of the main ingredients in beer! They can give you all the beer advice you need, organize beer tastings and have a small old-timer bus to even offer you an entire beer tour in the area.",
    "Duration_en": "on request",
    "Duration_nl": "on request",
    "Group size_en": "on request",
    "Groupsize_nl": "on request",
    "Price_en": "on request",
    "Price_nl": "on request",
    "Languages": "",
    "imagesURL": "",
    "videoURL": "",
    "copyrights": "",
    "Related links": "",
    "Changed_time": 42432,
    "Deleted": 0
  }
]